Repository: 3pWEBQUERY/Aera
Catalog: Aera-visitor-member-iOS-App/Aera/Localizable.xcstrings
Source language: de
Languages: da, en, es, fr, it, ja, ko, nb, nl, pl, pt_br, ru, sv, uk, zh_hans, zh_hant

source: Geplant für %@
da: Planlagt til %@
en: Scheduled for %@
es: Programada para el %@
fr: Programmée pour le %@
it: Programmata per il %@
ja: %@に開始予定
ko: %@ 시작 예정
nb: Planlagt til %@
nl: Gepland voor %@
pl: Zaplanowano na %@
pt_br: Programada para %@
ru: Запланировано на %@
sv: Schemalagd till %@
uk: Заплановано на %@
zh_hans: 计划于%@开始
zh_hant: 預定於%@開始

source: Geplant · %@
da: Planlagt · %@
en: Scheduled · %@
es: Programada · %@
fr: Programmée · %@
it: Programmata · %@
ja: 開始予定 · %@
ko: 예정 · %@
nb: Planlagt · %@
nl: Gepland · %@
pl: Zaplanowano · %@
pt_br: Programada · %@
ru: Запланировано · %@
sv: Schemalagd · %@
uk: Заплановано · %@
zh_hans: 已安排 · %@
zh_hant: 已排定 · %@

source: Gesperrt
da: Låst
en: Locked
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック中
ko: 잠김
nb: Låst
nl: Vergrendeld
pl: Zablokowane
pt_br: Bloqueado
ru: Заблокировано
sv: Låst
uk: Заблоковано
zh_hans: 已锁定
zh_hant: 已鎖定

source: Gesperrter Bereich
da: Låst område
en: Locked space
es: Espacio bloqueado
fr: Espace verrouillé
it: Spazio bloccato
ja: ロックされたスペース
ko: 잠긴 스페이스
nb: Låst område
nl: Vergrendelde ruimte
pl: Zablokowana przestrzeń
pt_br: Espaço bloqueado
ru: Закрытый раздел
sv: Låst utrymme
uk: Закритий розділ
zh_hans: 已锁定的板块
zh_hant: 已鎖定的板塊

source: Gestern
da: I går
en: Yesterday
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ru: Вчера
sv: I går
uk: Учора
zh_hans: 昨天
zh_hant: 昨天

source: Herunterladen
da: Download
en: Download
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
nb: Last ned
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ru: Скачать
sv: Ladda ned
uk: Завантажити
zh_hans: 下载
zh_hant: 下載

source: Heute
da: I dag
en: Today
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
sv: I dag
uk: Сьогодні
zh_hans: 今天
zh_hant: 今天

source: Hier erscheinen Reaktionen und Antworten auf deine Beiträge.
da: Reaktioner og svar på dine opslag vises her.
en: Reactions and replies to your posts will appear here.
es: Aquí aparecerán las reacciones y respuestas a tus publicaciones.
fr: Les réactions et réponses à vos publications apparaîtront ici.
it: Le reazioni e le risposte ai tuoi post appariranno qui.
ja: あなたの投稿へのリアクションや返信はここに表示されます。
ko: 회원님의 게시물에 대한 반응과 답글이 여기에 표시됩니다.
nb: Reaksjoner og svar på innleggene dine vises her.
nl: Reacties en antwoorden op je berichten verschijnen hier.
pl: Tutaj pojawią się reakcje i odpowiedzi na Twoje posty.
pt_br: Reações e respostas às suas publicações aparecerão aqui.
ru: Здесь появятся реакции и ответы на ваши публикации.
sv: Reaktioner och svar på dina inlägg visas här.
uk: Тут з’являтимуться реакції та відповіді на ваші дописи.
zh_hans: 对你帖子的回应和回复会显示在这里。
zh_hant: 對你貼文的回應和回覆會顯示在這裡。

source: Hier erscheinen alle Mitglieder der Community.
da: Alle fællesskabets medlemmer vises her.
en: All community members will appear here.
es: Aquí aparecerán todos los miembros de la comunidad.
fr: Tous les membres de la communauté apparaîtront ici.
it: Tutti i membri della community appariranno qui.
ja: コミュニティの全メンバーがここに表示されます。
ko: 커뮤니티의 모든 멤버가 여기에 표시됩니다.
nb: Alle medlemmene i fellesskapet vises her.
nl: Alle leden van de community verschijnen hier.
pl: Tutaj pojawią się wszyscy członkowie społeczności.
pt_br: Todos os membros da comunidade aparecerão aqui.
ru: Здесь появятся все участники сообщества.
sv: Alla medlemmar i communityn visas här.
uk: Тут з’являться всі учасники спільноти.
zh_hans: 社区的所有成员会显示在这里。
zh_hant: 社群的所有成員會顯示在這裡。

source: Hier können Mitglieder Wünsche und Ideen einreichen, über die abgestimmt wird.
da: Her kan medlemmer indsende ønsker og idéer, som der stemmes om.
en: Here, members can submit wishes and ideas that get voted on.
es: Aquí los miembros pueden enviar deseos e ideas que se someten a votación.
fr: Ici, les membres peuvent soumettre des souhaits et des idées soumis au vote.
it: Qui i membri possono proporre desideri e idee su cui votare.
ja: メンバーはここでリクエストやアイデアを投稿し、投票にかけられます。
ko: 멤버들이 요청과 아이디어를 제출하고 투표할 수 있는 공간입니다.
nb: Her kan medlemmer sende inn ønsker og ideer som det stemmes over.
nl: Hier kunnen leden wensen en ideeën indienen waarover wordt gestemd.
pl: Tutaj członkowie mogą zgłaszać życzenia i pomysły, które są poddawane głosowaniu.
pt_br: Aqui os membros podem enviar desejos e ideias que serão votados.
ru: Здесь участники могут предлагать пожелания и идеи, за которые проходит голосование.
sv: Här kan medlemmar skicka in önskemål och idéer som det röstas om.
uk: Тут учасники можуть подавати побажання та ідеї, за які проходитиме голосування.
zh_hans: 成员可以在这里提交愿望和想法，供大家投票。
zh_hant: 成員可以在這裡提交願望和想法，供大家投票。

source: Hinweis
da: Bemærk
en: Notice
es: Aviso
fr: Remarque
it: Avviso
ja: お知らせ
ko: 안내
nb: Merknad
nl: Melding
pl: Uwaga
pt_br: Aviso
ru: Уведомление
sv: Observera
uk: Примітка
zh_hans: 提示
zh_hant: 提示

source: Hochwählen
da: Stem op
en: Upvote
es: Votar a favor
fr: Voter pour
it: Vota a favore
ja: アップボート
ko: 추천
nb: Stem opp
nl: Omhoog stemmen
pl: Zagłosuj za
pt_br: Votar a favor
ru: Голос за
sv: Rösta upp
uk: Голос за
zh_hans: 顶
zh_hant: 推

source: In %lld Tagen
da: Om %lld dage
en: In %lld days
es: En %lld días
fr: Dans %lld jours
it: Tra %lld giorni
ja: %lld日後
ko: %lld일 후
nb: Om %lld dager
nl: Over %lld dagen
pl: Za %lld dni
pt_br: Em %lld dias
ru: Через %lld дн.
sv: Om %lld dagar
uk: Через %lld дн.
zh_hans: %lld 天后
zh_hant: %lld 天後

source: In 1 Tag
da: Om 1 dag
en: In 1 day
es: En 1 día
fr: Dans 1 jour
it: Tra 1 giorno
ja: 1日後
ko: 1일 후
nb: Om 1 dag
nl: Over 1 dag
pl: Za 1 dzień
pt_br: Em 1 dia
ru: Через 1 день
sv: Om 1 dag
uk: Через 1 день
zh_hans: 1 天后
zh_hant: 1 天後

source: In der Community suchen
da: Søg i fællesskabet
en: Search in the community
es: Buscar en la comunidad
fr: Rechercher dans la communauté
it: Cerca nella community
ja: コミュニティ内を検索
ko: 커뮤니티 내 검색
nb: Søk i fellesskapet
nl: Zoeken in de community
pl: Szukaj w społeczności
pt_br: Buscar na comunidade
ru: Поиск по сообществу
sv: Sök i communityn
uk: Пошук у спільноті
zh_hans: 在社区内搜索
zh_hant: 在社群內搜尋

source: Inhaber
da: Ejer
en: Owner
es: Propietario
fr: Propriétaire
it: Proprietario
ja: オーナー
ko: 소유자
nb: Eier
nl: Eigenaar
pl: Właściciel
pt_br: Proprietário
ru: Владелец
sv: Ägare
uk: Власник
zh_hans: 所有者
zh_hant: 擁有者

source: Jährlich
da: Årligt
en: Yearly
es: Anual
fr: Annuel
it: Annuale
ja: 年払い
ko: 연간
nb: Årlig
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
ru: Ежегодно
sv: Årligen
uk: Щорічно
zh_hans: 按年
zh_hant: 按年

source: Kauf fehlgeschlagen
da: Køb mislykkedes
en: Purchase failed
es: Error en la compra
fr: Échec de l'achat
it: Acquisto non riuscito
ja: 購入に失敗しました
ko: 구매 실패
nb: Kjøp mislyktes
nl: Aankoop mislukt
pl: Zakup nie powiódł się
pt_br: Falha na compra
ru: Не удалось совершить покупку
sv: Köpet misslyckades
uk: Не вдалося здійснити покупку
zh_hans: 购买失败
zh_hant: 購買失敗

source: Kaufen · %@
da: Køb · %@
en: Buy · %@
es: Comprar · %@
fr: Acheter · %@
it: Acquista · %@
ja: 購入 · %@
ko: 구매 · %@
nb: Kjøp · %@
nl: Kopen · %@
pl: Kup · %@
pt_br: Comprar · %@
ru: Купить · %@
sv: Köp · %@
uk: Купити · %@
zh_hans: 购买 · %@
zh_hant: 購買 · %@

source: Kein Replay verfügbar
da: Ingen genafspilning tilgængelig
en: No replay available
es: No hay repetición disponible
fr: Aucun replay disponible
it: Nessun replay disponibile
ja: リプレイはありません
ko: 다시보기가 없습니다
nb: Ingen reprise tilgjengelig
nl: Geen replay beschikbaar
pl: Brak dostępnej powtórki
pt_br: Nenhum replay disponível
ru: Запись недоступна
sv: Ingen repris tillgänglig
uk: Запис недоступний
zh_hans: 没有可用的回放
zh_hant: 沒有可用的重播

source: Keine Benachrichtigungen
da: Ingen notifikationer
en: No notifications
es: No hay notificaciones
fr: Aucune notification
it: Nessuna notifica
ja: 通知はありません
ko: 알림 없음
nb: Ingen varsler
nl: Geen meldingen
pl: Brak powiadomień
pt_br: Nenhuma notificação
ru: Нет уведомлений
sv: Inga aviseringar
uk: Немає сповіщень
zh_hans: 没有通知
zh_hant: 沒有通知

source: Keine Bereiche
da: Ingen områder
en: No spaces
es: No hay espacios
fr: Aucun espace
it: Nessuno spazio
ja: スペースはありません
ko: 스페이스 없음
nb: Ingen områder
nl: Geen ruimtes
pl: Brak przestrzeni
pt_br: Nenhum espaço
ru: Нет разделов
sv: Inga utrymmen
uk: Немає розділів
zh_hans: 没有板块
zh_hant: 沒有板塊

source: Keine Live-Sessions
da: Ingen live-sessioner
en: No live sessions
es: No hay sesiones en directo
fr: Aucune session en direct
it: Nessuna sessione live
ja: ライブセッションはありません
ko: 라이브 세션 없음
nb: Ingen live-økter
nl: Geen livesessies
pl: Brak sesji na żywo
pt_br: Nenhuma sessão ao vivo
ru: Нет прямых эфиров
sv: Inga livesessioner
uk: Немає прямих ефірів
zh_hans: 没有直播
zh_hant: 沒有直播

source: Keine Medien
da: Ingen medier
en: No media
es: No hay archivos
fr: Aucun média
it: Nessun contenuto
ja: メディアはありません
ko: 미디어 없음
nb: Ingen medier
nl: Geen media
pl: Brak plików
pt_br: Nenhuma mídia
ru: Нет медиа
sv: Inga medier
uk: Немає медіа
zh_hans: 没有媒体
zh_hant: 沒有媒體

source: Keine Mitglieder
da: Ingen medlemmer
en: No members
es: No hay miembros
fr: Aucun membre
it: Nessun membro
ja: メンバーはいません
ko: 멤버 없음
nb: Ingen medlemmer
nl: Geen leden
pl: Brak członków
pt_br: Nenhum membro
ru: Нет участников
sv: Inga medlemmar
uk: Немає учасників
zh_hans: 没有成员
zh_hant: 沒有成員

source: Keine Mitgliedschaften
da: Ingen medlemskaber
en: No memberships
es: No hay membresías
fr: Aucune adhésion
it: Nessuna iscrizione
ja: メンバーシップはありません
ko: 멤버십 없음
nb: Ingen medlemskap
nl: Geen lidmaatschappen
pl: Brak członkostw
pt_br: Nenhuma assinatura
ru: Нет членств
sv: Inga medlemskap
uk: Немає членств
zh_hans: 没有会员资格
zh_hant: 沒有會員資格

source: Keine Plätze frei
da: Ingen ledige pladser
en: No spots left
es: No quedan plazas
fr: Aucune place disponible
it: Nessun posto libero
ja: 空きがありません
ko: 남은 자리가 없습니다
nb: Ingen ledige plasser
nl: Geen plekken vrij
pl: Brak wolnych miejsc
pt_br: Sem vagas disponíveis
ru: Свободных мест нет
sv: Inga lediga platser
uk: Вільних місць немає
zh_hans: 没有剩余名额
zh_hant: 沒有剩餘名額

source: Keine Stories
da: Ingen stories
en: No stories
es: No hay historias
fr: Aucune story
it: Nessuna storia
ja: ストーリーはありません
ko: 스토리 없음
nb: Ingen stories
nl: Geen stories
pl: Brak relacji
pt_br: Nenhum story
ru: Нет историй
sv: Inga stories
uk: Немає історій
zh_hans: 没有故事
zh_hant: 沒有限時動態

source: Keine Termine
da: Ingen aftaler
en: No appointments
es: No hay citas
fr: Aucun rendez-vous
it: Nessun appuntamento
ja: 予定はありません
ko: 일정 없음
nb: Ingen avtaler
nl: Geen afspraken
pl: Brak terminów
pt_br: Nenhum compromisso
ru: Нет записей
sv: Inga bokningar
uk: Немає записів
zh_hans: 没有预约
zh_hant: 沒有預約

source: Keine Treffer
da: Ingen resultater
en: No results
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 一致する結果はありません
ko: 검색 결과 없음
nb: Ingen treff
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
ru: Ничего не найдено
sv: Inga träffar
uk: Нічого не знайдено
zh_hans: 没有结果
zh_hant: 沒有結果

source: Keine Verbindung. Bitte prüfe dein Netzwerk.
da: Ingen forbindelse. Tjek dit netværk.
en: No connection. Please check your network.
es: Sin conexión. Comprueba tu red.
fr: Pas de connexion. Veuillez vérifier votre réseau.
it: Nessuna connessione. Controlla la rete.
ja: 接続がありません。ネットワークを確認してください。
ko: 연결할 수 없습니다. 네트워크를 확인해 주세요.
nb: Ingen tilkobling. Sjekk nettverket ditt.
nl: Geen verbinding. Controleer je netwerk.
pl: Brak połączenia. Sprawdź swoją sieć.
pt_br: Sem conexão. Verifique sua rede.
ru: Нет соединения. Проверьте сеть.
sv: Ingen anslutning. Kontrollera ditt nätverk.
uk: Немає з’єднання. Перевірте мережу.
zh_hans: 无网络连接。请检查你的网络。
zh_hant: 無網路連線。請檢查你的網路。

source: Kommentar schreiben
da: Skriv en kommentar
en: Write a comment
es: Escribir un comentario
fr: Écrire un commentaire
it: Scrivi un commento
ja: コメントを書く
ko: 댓글 작성
nb: Skriv en kommentar
nl: Reactie schrijven
pl: Napisz komentarz
pt_br: Escrever comentário
ru: Написать комментарий
sv: Skriv en kommentar
uk: Написати коментар
zh_hans: 写评论
zh_hant: 寫留言

source: Kommentar senden
da: Send kommentar
en: Send comment
es: Enviar comentario
fr: Envoyer le commentaire
it: Invia commento
ja: コメントを送信
ko: 댓글 보내기
nb: Send kommentar
nl: Reactie versturen
pl: Wyślij komentarz
pt_br: Enviar comentário
ru: Отправить комментарий
sv: Skicka kommentar
uk: Надіслати коментар
zh_hans: 发送评论
zh_hant: 送出留言

source: Kommentare
da: Kommentarer
en: Comments
es: Comentarios
fr: Commentaires
it: Commenti
ja: コメント
ko: 댓글
nb: Kommentarer
nl: Reacties
pl: Komentarze
pt_br: Comentários
ru: Комментарии
sv: Kommentarer
uk: Коментарі
zh_hans: 评论
zh_hant: 留言

source: Konto erstellen
da: Opret konto
en: Create account
es: Crear cuenta
fr: Créer un compte
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
nb: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar conta
ru: Создать аккаунт
sv: Skapa konto
uk: Створити обліковий запис
zh_hans: 创建账户
zh_hant: 建立帳戶

source: Kostenlos
da: Gratis
en: Free
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
ko: 무료
nb: Gratis
nl: Gratis
pl: Bezpłatnie
pt_br: Grátis
ru: Бесплатно
sv: Gratis
uk: Безкоштовно
zh_hans: 免费
zh_hant: 免費

source: Kostenlos beitreten
da: Deltag gratis
en: Join for free
es: Únete gratis
fr: Rejoindre gratuitement
it: Unisciti gratis
ja: 無料で参加
ko: 무료로 가입
nb: Bli med gratis
nl: Gratis lid worden
pl: Dołącz bezpłatnie
pt_br: Participe grátis
ru: Присоединиться бесплатно
sv: Gå med gratis
uk: Приєднатися безкоштовно
zh_hans: 免费加入
zh_hant: 免費加入

source: Kurse
da: Kurser
en: Courses
es: Cursos
fr: Cours
it: Corsi
ja: コース
ko: 강의
nb: Kurs
nl: Cursussen
pl: Kursy
pt_br: Cursos
ru: Курсы
sv: Kurser
uk: Курси
zh_hans: 课程
zh_hant: 課程

source: Käufe rechnen über Apple ab. Abos verlängern sich automatisch und sind in den App-Store-Einstellungen kündbar.
da: Køb afregnes via Apple. Abonnementer fornyes automatisk og kan opsiges i App Store-indstillingerne.
en: Purchases are billed through Apple. Subscriptions renew automatically and can be canceled in your App Store settings.
es: Las compras se cobran a través de Apple. Las suscripciones se renuevan automáticamente y se pueden cancelar en los ajustes del App Store.
fr: Les achats sont facturés via Apple. Les abonnements se renouvellent automatiquement et peuvent être résiliés dans les réglages de l'App Store.
it: Gli acquisti vengono addebitati tramite Apple. Gli abbonamenti si rinnovano automaticamente e possono essere annullati nelle impostazioni dell'App Store.
ja: 購入はApple経由で請求されます。サブスクリプションは自動的に更新され、App Storeの設定で解約できます。
ko: 구매는 Apple을 통해 결제됩니다. 구독은 자동으로 갱신되며 App Store 설정에서 해지할 수 있습니다.
nb: Kjøp belastes via Apple. Abonnementer fornyes automatisk og kan sies opp i App Store-innstillingene.
nl: Aankopen worden via Apple afgerekend. Abonnementen verlengen automatisch en kunnen in de App Store-instellingen worden opgezegd.
pl: Zakupy są rozliczane przez Apple. Subskrypcje odnawiają się automatycznie i można je anulować w ustawieniach App Store.
pt_br: As compras são cobradas pela Apple. As assinaturas são renovadas automaticamente e podem ser canceladas nos ajustes da App Store.
ru: Покупки оплачиваются через Apple. Подписки продлеваются автоматически; отменить их можно в настройках App Store.
sv: Köp debiteras via Apple. Prenumerationer förnyas automatiskt och kan sägas upp i App Store-inställningarna.
uk: Покупки оплачуються через Apple. Підписки поновлюються автоматично; скасувати їх можна в налаштуваннях App Store.
zh_hans: 购买通过 Apple 结算。订阅会自动续订，可在 App Store 设置中取消。
zh_hant: 購買透過 Apple 結算。訂閱會自動續訂，可在 App Store 設定中取消。

source: Käufe wiederherstellen
da: Gendan køb
en: Restore purchases
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
uk: Відновити покупки
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Kündigen
da: Opsig
en: Cancel
es: Cancelar
fr: Résilier
it: Annulla
ja: 解約
ko: 해지
nb: Si opp
nl: Opzeggen
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Säg upp
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Laden fehlgeschlagen
da: Indlæsning mislykkedes
en: Failed to load
es: Error al cargar
fr: Échec du chargement
it: Caricamento non riuscito
ja: 読み込みに失敗しました
ko: 불러오기 실패
nb: Innlasting mislyktes
nl: Laden mislukt
pl: Nie udało się wczytać
pt_br: Falha ao carregar
ru: Не удалось загрузить
sv: Det gick inte att läsa in
uk: Не вдалося завантажити
zh_hans: 加载失败
zh_hant: 載入失敗

source: Leer lassen für die Produktions-URL. Änderungen gelten für neue Anfragen.
da: Lad stå tomt for produktions-URL'en. Ændringer gælder for nye forespørgsler.
en: Leave empty for the production URL. Changes apply to new requests.
es: Déjalo vacío para usar la URL de producción. Los cambios se aplican a las nuevas solicitudes.
fr: Laisser vide pour l'URL de production. Les modifications s'appliquent aux nouvelles requêtes.
it: Lascia vuoto per l'URL di produzione. Le modifiche si applicano alle nuove richieste.
ja: 本番URLを使う場合は空欄のままにしてください。変更は新しいリクエストに適用されます。
ko: 프로덕션 URL을 사용하려면 비워 두세요. 변경 사항은 새 요청부터 적용됩니다.
nb: La stå tomt for produksjons-URL-en. Endringer gjelder for nye forespørsler.
nl: Laat leeg voor de productie-URL. Wijzigingen gelden voor nieuwe verzoeken.
pl: Pozostaw puste, aby użyć produkcyjnego adresu URL. Zmiany dotyczą nowych żądań.
pt_br: Deixe vazio para a URL de produção. As alterações valem para novas solicitações.
ru: Оставьте пустым для рабочего URL. Изменения применяются к новым запросам.
sv: Lämna tomt för produktions-URL:en. Ändringar gäller för nya förfrågningar.
uk: Залиште порожнім для робочого URL. Зміни застосовуються до нових запитів.
zh_hans: 留空则使用生产环境 URL。更改对新请求生效。
zh_hant: 留空則使用正式環境 URL。變更對新請求生效。

source: Lektionen
da: Lektioner
en: Lessons
es: Lecciones
fr: Leçons
it: Lezioni
ja: レッスン
ko: 레슨
nb: Leksjoner
nl: Lessen
pl: Lekcje
pt_br: Aulas
ru: Уроки
sv: Lektioner
uk: Уроки
zh_hans: 课时
zh_hant: 課程單元

source: Mehr
da: Mere
en: More
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더보기
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
sv: Mer
uk: Більше
zh_hans: 更多
zh_hant: 更多

source: Mehr laden
da: Indlæs mere
en: Load more
es: Cargar más
fr: Charger plus
it: Carica altro
ja: さらに読み込む
ko: 더 불러오기
nb: Last inn mer
nl: Meer laden
pl: Wczytaj więcej
pt_br: Carregar mais
ru: Загрузить ещё
sv: Läs in mer
uk: Завантажити ще
zh_hans: 加载更多
zh_hant: 載入更多

source: Meine Communities
da: Mine fællesskaber
en: My communities
es: Mis comunidades
fr: Mes communautés
it: Le mie community
ja: マイコミュニティ
ko: 내 커뮤니티
nb: Mine fellesskap
nl: Mijn community's
pl: Moje społeczności
pt_br: Minhas comunidades
ru: Мои сообщества
sv: Mina communities
uk: Мої спільноти
zh_hans: 我的社区
zh_hant: 我的社群

source: Meine Inhalte
da: Mit indhold
en: My content
es: Mi contenido
fr: Mes contenus
it: I miei contenuti
ja: マイコンテンツ
ko: 내 콘텐츠
nb: Mitt innhold
nl: Mijn content
pl: Moje treści
pt_br: Meu conteúdo
ru: Мой контент
sv: Mitt innehåll
uk: Мій контент
zh_hans: 我的内容
zh_hant: 我的內容

source: Melde dich an, um deine Communities zu sehen.
da: Log ind for at se dine fællesskaber.
en: Log in to see your communities.
es: Inicia sesión para ver tus comunidades.
fr: Connectez-vous pour voir vos communautés.
it: Accedi per vedere le tue community.
ja: ログインしてコミュニティを表示しましょう。
ko: 로그인하고 내 커뮤니티를 확인해 보세요.
nb: Logg inn for å se fellesskapene dine.
nl: Log in om je community's te zien.
pl: Zaloguj się, aby zobaczyć swoje społeczności.
pt_br: Entre para ver suas comunidades.
ru: Войдите, чтобы увидеть свои сообщества.
sv: Logga in för att se dina communities.
uk: Увійдіть, щоб побачити свої спільноти.
zh_hans: 登录后即可查看你的社区。
zh_hant: 登入後即可查看你的社群。

source: Melde dich an, um deine Mitgliedschaften zu sehen.
da: Log ind for at se dine medlemskaber.
en: Log in to see your memberships.
es: Inicia sesión para ver tus membresías.
fr: Connectez-vous pour voir vos adhésions.
it: Accedi per vedere le tue iscrizioni.
ja: ログインしてメンバーシップを表示しましょう。
ko: 로그인하고 멤버십을 확인해 보세요.
nb: Logg inn for å se medlemskapene dine.
nl: Log in om je lidmaatschappen te zien.
pl: Zaloguj się, aby zobaczyć swoje członkostwa.
pt_br: Entre para ver suas assinaturas.
ru: Войдите, чтобы увидеть свои членства.
sv: Logga in för att se dina medlemskap.
uk: Увійдіть, щоб побачити свої членства.
zh_hans: 登录后即可查看你的会员资格。
zh_hant: 登入後即可查看你的會員資格。

source: Melde dich an, um deine Mitgliedschaften, Käufe und dein Profil zu verwalten.
da: Log ind for at administrere dine medlemskaber, køb og din profil.
en: Log in to manage your memberships, purchases, and profile.
es: Inicia sesión para gestionar tus membresías, compras y tu perfil.
fr: Connectez-vous pour gérer vos adhésions, vos achats et votre profil.
it: Accedi per gestire le tue iscrizioni, i tuoi acquisti e il tuo profilo.
ja: ログインして、メンバーシップ・購入・プロフィールを管理しましょう。
ko: 로그인하고 멤버십, 구매 내역, 프로필을 관리해 보세요.
nb: Logg inn for å administrere medlemskap, kjøp og profilen din.
nl: Log in om je lidmaatschappen, aankopen en profiel te beheren.
pl: Zaloguj się, aby zarządzać członkostwami, zakupami i profilem.
pt_br: Entre para gerenciar suas assinaturas, compras e seu perfil.
ru: Войдите, чтобы управлять членствами, покупками и профилем.
sv: Logga in för att hantera dina medlemskap, köp och din profil.
uk: Увійдіть, щоб керувати членствами, покупками та профілем.
zh_hans: 登录后即可管理你的会员资格、购买和个人资料。
zh_hant: 登入後即可管理你的會員資格、購買項目和個人資料。

source: Melde dich an, um deinen Communities beizutreten und nichts zu verpassen.
da: Log ind for at blive medlem af dine fællesskaber og ikke gå glip af noget.
en: Log in to join your communities and never miss a thing.
es: Inicia sesión para unirte a tus comunidades y no perderte nada.
fr: Connectez-vous pour rejoindre vos communautés et ne rien manquer.
it: Accedi per unirti alle tue community e non perderti nulla.
ja: ログインしてコミュニティに参加し、最新情報を見逃さないようにしましょう。
ko: 로그인하고 커뮤니티에 가입해 소식을 놓치지 마세요.
nb: Logg inn for å bli med i fellesskapene dine og ikke gå glipp av noe.
nl: Log in om lid te worden van je community's en niets te missen.
pl: Zaloguj się, aby dołączyć do swoich społeczności i niczego nie przegapić.
pt_br: Entre para participar das suas comunidades e não perder nada.
ru: Войдите, чтобы присоединиться к сообществам и ничего не пропустить.
sv: Logga in för att gå med i dina communities och inte missa något.
uk: Увійдіть, щоб приєднатися до спільнот і нічого не пропустити.
zh_hans: 登录后加入你的社区，不错过任何动态。
zh_hant: 登入後加入你的社群，不錯過任何動態。

source: Melde dich an, um mitzudiskutieren.
da: Log ind for at deltage i diskussionen.
en: Log in to join the discussion.
es: Inicia sesión para participar en la conversación.
fr: Connectez-vous pour participer à la discussion.
it: Accedi per partecipare alla discussione.
ja: ログインしてディスカッションに参加しましょう。
ko: 로그인하고 토론에 참여해 보세요.
nb: Logg inn for å delta i diskusjonen.
nl: Log in om mee te praten.
pl: Zaloguj się, aby dołączyć do dyskusji.
pt_br: Entre para participar da discussão.
ru: Войдите, чтобы участвовать в обсуждении.
sv: Logga in för att delta i diskussionen.
uk: Увійдіть, щоб долучитися до обговорення.
zh_hans: 登录后参与讨论。
zh_hant: 登入後參與討論。

source: Mindestens 8 Zeichen.
da: Mindst 8 tegn.
en: At least 8 characters.
es: Al menos 8 caracteres.
fr: Au moins 8 caractères.
it: Almeno 8 caratteri.
ja: 8文字以上。
ko: 8자 이상.
nb: Minst 8 tegn.
nl: Minimaal 8 tekens.
pl: Co najmniej 8 znaków.
pt_br: Pelo menos 8 caracteres.
ru: Не менее 8 символов.
sv: Minst 8 tecken.
uk: Щонайменше 8 символів.
zh_hans: 至少 8 个字符。
zh_hant: 至少 8 個字元。

source: Mit Mitgliedschaft verfügbar
da: Tilgængelig med medlemskab
en: Available with membership
es: Disponible con membresía
fr: Disponible avec l'adhésion
it: Disponibile con l'iscrizione
ja: メンバーシップで利用可能
ko: 멤버십으로 이용 가능
nb: Tilgjengelig med medlemskap
nl: Beschikbaar met lidmaatschap
pl: Dostępne z członkostwem
pt_br: Disponível com assinatura
ru: Доступно участникам
sv: Tillgänglig med medlemskap
uk: Доступно учасникам
zh_hans: 会员可用
zh_hant: 會員可用
